{ "_id": 1, "title": "Río 2016: murió un asistente del equipo de canoaje alemán tras un accidente de tránsito",  "content": "[object Object]",  "published": "Mon Aug 15 2016 17:17:00 GMT-0300 (ART)",  "author": "lanacion.com",  "link": "http://www.lanacion.com.ar/1928390-rio-2016-murio-un-asistente-del-equipo-de-canoaje-aleman-tras-un-accidente-de-transito",  "feed":  { "source": "http://contenidos.lanacion.com.ar/herramientas/rss-origen=2",    "name": "Últimas noticias - lanacion.com",    "link": "http://www.lanacion.com.ar/1928392-una-ministra-sueca-renuncio-porque-dio-positivo-en-un-control-de-alcoholemia" },  "contenidoNota": "Henze, el 7 de agosto. Foto: AFP 0\r\n          RÍO DE JANEIRO, (dpa) - El asistente del equipo alemán de canoaje en los Juegos Olímpicos de Río de Janeiro Stefan Henze murió hoy como consecuencia de las heridas que sufrió en un accidente de tránsito, comunicó el Comité Olímpico Alemán.\"Estamos infinitamente tristes\", dijo el presidente del Comité, Alfons Hörmann. \"Las palabras no pueden describir lo que sentimos en el equipo olímpico tras esta terrible pérdida\".El hombre de 35 años, asistente del equipo femenino de kayak, sufrió un fuerte traumatismo cráneo-encefálico en un accidente con un taxi ocurrido la noche del jueves.Desde entonces estuvo internado en una clínica de neurocirugía. Sus padres y su hermano habían viajado a Río. Según el Comité Olímpico Alemán, murió acompañado por su familia.En el mismo vehículo accidentado iba también Christian Käding, otro de los asistentes, quien resultó herido leve y fue dado de alta poco después.Mañana el equipo olímpico alemán le rendirá homenaje a Henze en la Villa Olímpica. A pedido del Comité Olímpico Alemán, el Comité Olímpico Internacional hará ondear a media asta la bandera alemana en todas las instalaciones olímpicas.En esta nota:CanoajeLA NACIONDeportesRío 2016Más sobre Río 2016Río 2016-atletismo: \"Estoy contenta, pero esperaba otro resultado\", el resumen de Gladys Tejeda, la mejor sudamericana en el martón olímpicoRío 2016: Erika Olivera, la mujer de los cinco maratones olímpicosRío 2016: Usain Bolt, prohibido sostener la mirada al macho alfaDe no creer: en Alemania critican a las hermanas Hahner por cruzar de la mano la meta del maratón olímpicoRosa Godoy, en Río 2016: \"Quería cruzar la meta nada más\"Río 2016. Las Leonas-Holanda: horario, TV y cómo ver online los cuartos de final del hockey femenino" }
{ "_id": 2, "title": "Trump propone un \"test ideológico\" para inmigrantes",  "content": "Dijo que será para luchar contra el terrorismo. Y volvió a culpar a Hillary y Obama por el ascenso del ISIS.",  "published": "Mon Aug 15 2016 17:58:55 GMT-0300 (ART)",  "author": "Clarin.com",  "link": "http://www.clarin.com/mundo/Trump-propone-test-ideologico-inmigrantes_0_1632436833.html",  "feed":  { "source": "http://www.clarin.com/rss/lo-ultimo/",    "link": "http://www.clarin.com/",    "name": "Clarin.com - Home" },  "contenidoNota": "\n                            Como para que no se extrañen sus estridencias durante la campaña, el candidato republicano a la Casa Blanca, Donald Trump, propuso ayer el establecimiento de un test \"ideológico\" para inmigrantes que quieran acceder a EE.UU., como herramienta para luchar contra el terrorismo. \"Sólo deberíamos admitir en este país a aquellos que comparten nuestros valores y respetan a nuestra gente. En la Guerra Fría, teníamos un test de escrutinio ideológico\", afirmó Trump en un discurso sobre su estrategia para combatir el terrorismo yihadista pronunciado en la Universidad Estatal de Youngstown (Ohio). El magnate inmobiliario subrayó que ha llegado la hora de \"desarrollar un nuevo test de escrutinio para las amenazas que afrontamos hoy\". \"Lo llamo escrutinio extremo. Nuestro país tiene suficientes problemas. No necesitamos más\", insistió el multimillonario. \"Además de revisar a todos los miembros y simpatizantes de grupos terroristas, debemos detener a quienes tienen actitudes hostiles hacia nuestro país o sus principios, o creen que la Sharía (la ley islámica) debería suplantar a la ley estadounidense\", puntualizó el candidato republicano. \"Quienes no creen en nuestra Constitución o apoyan el fanatismo o el odio no deberían ser admitidos para inmigración a nuestro país. Sólo deberían expedir visados a quienes esperan prosperar en nuestro país y abrazar la tolerante sociedad estadounidense\", agregó. Para ejecutar esas medidas, Trump remarcó que EE.UU. tendrá que \"suspender temporalmente la inmigración desde algunas de las regiones más peligrosas y volátiles del mundo que tienen un historial de exportación de terrorismo. Sin embargo, el magnate no precisó qué países podrían verse afectados por esa suspensión. El aspirante republicano repasó algunos de los atentados cometidos en EE.UU. en los últimos tiempos, como los perpetrados en diciembre de 2015 en San Bernardino y en Orlando en junio pasado, que dejaron 14 y 49 muertos, respectivamente, y fueron cometidos por musulmanes estadounidenses que simpatizaban con el grupo yihadista Estado Islámico (ISIS). \"Derrotaremos al terrorismo radical islámico\", zanjó Trump, quien culpó del ascenso del ISIS a las \"políticas\" del presidente de EE.UU., Barack Obama, y su rival demócrata en la carrera por la Casa Blanca, Hillary Clinton, cuando ejercía de secretaria de Estado (2009-2013). El multimillonario pronunció el discurso una semana después de que medio centenar de ex altos cargos republicanos de EE.UU. que ocuparon puestos de seguridad nacional publicaran una carta en la que expresaban su oposición a su candidatura presidencial al considerarlo un \"peligro\". En la misiva, los republicanos aseguran que \"Trump no está calificado para ser comandante en jefe del Ejército y la Armada\" y que será un \"presidente peligroso que pondrá nuestra seguridad nacional y bienestar en peligro\".\n                        " }
{ "_id": 3, "title": "Sacarse selfies en un viaje hace que lo disfrutemos más",  "content": "Expertos de la Asociación Estadounidense de Psicología probaron cómo tomar fotos hace que recordemos mejor las experiencias. ",  "published": "Mon Aug 15 2016 15:15:05 GMT-0300 (ART)",  "author": "Clarin.com",  "link": "http://www.clarin.com/sociedad/Sacarse-selfies-viaje-hace-disfrutemos_0_1632436820.html",  "feed":  { "source": "http://www.clarin.com/rss/lo-ultimo/",    "link": "http://www.clarin.com/",    "name": "Clarin.com - Home" },  "contenidoNota": "\n                            Una foto, del tipo que sea, permite recordar mejor una experiencia, sostienen investigadores de la Asociación Estadounidense de Psicología. No es cierto, dicen, que tomarse una selfie equivale a distraerse del contexto y olvidar el mundo que nos rodea o que sacar una foto en un museo distraiga al observador de la obra artística que tiene frente a sí. Ya sea durante un concierto de los Rolling Stones, en un safari en Africa o frente a la Gioconda de Leonardo Da Vinci, tomar fotos permite recordar e incluso engrandecer nuestras experiencias, de acuerdo a las investigaciones. \"Quien toma la foto aprecia y recuerda mucho más que quien no lo hace\", sintetizaron los científicos de la Universidad del Sur de California, de Yale y de Pennsylvania, quienes condujeron el curioso estudio conjunto que, por primera vez, indaga sobre cómo los \"disparos\" fotográficos influencian de manera positiva las experiencias de las personas. \"Sacar fotos, de cualquier tipo, aumenta notablemente las experiencias positivas del viaje\", precisaron los autores. En la investigación, publicada en el Journal of Personality and Social Psychology, los científicos realizaron nueve experimentos sobre unas 2 mil personas. Indagaron sobre las percepciones, sentimientos, sensaciones y memoria de quienes tomaban las fotos y quienes no durante distintas actividades: tomar un colectivo, comer en un restaurante o realizar una visita guiada a un museo. También leé: \"Este es el lugar donde se sacan las selfies más arriesgadas de todo Río\" En este último caso, los investigadores estudiaron el movimiento de los ojos de las personas frente a algunas pinturas. Los fotógrafos observaban con mayor atención y demostraron poseer niveles más elevados de satisfacción, además de mejor recuerdo de la experiencia. \"Mientras, generalmente, se piensa que tomar fotos o selfies puede distraer la atención de las actividades placenteras o importantes que requieren concentración, en nuestro relevamiento quien tomaba las fotos demostraba siempre niveles más altos de compromiso en las actividades e incluso demostró tener mejor memoria de ellas, respecto de quien se dedica a la visita pero sin tomar fotografías\", concluyeron los expertos. El texto del estudio finaliza con algunos consejos. En primer lugar, para que una persona obtenga efectos benéficos de una experiencia, jamás debe ser un sujeto pasivo: hay que sacar fotos. También leé: \"India, el país con mayor número de muertes por selfies\" Respecto a los servicios fotográficos a pedido, que suelen prolongarse durante mucho tiempo, son desaconsejados, ya que \"se requiere una participación activa durante la experiencia fotográfica\". Por último, recomiendan llevar una buena cámara. Las de bolsillo o los smartphone suelen ser útiles pero, subrayan, \"la pérdida de recuerdos y atención es directamente proporcional a la complejidad del dispositivo\". Fuente: ANSA\n                        " }
{ "_id": 4, "title": "Violento robo a una jubilada: \"Me tiraron como a una bolsa de papas\"",  "content": "Dos delincuentes la interceptaron cuando llegaba a su casa a bordo de su auto. La revolearon al asfalto y se llevaron el coche. Tardaron menos de 20 segundos.",  "published": "Mon Aug 15 2016 15:15:20 GMT-0300 (ART)",  "author": "Clarin.com",  "link": "http://www.clarin.com/policiales/Violento-jubilada-tiraron-bolsa-papas_0_1632436818.html",  "feed":  { "source": "http://www.clarin.com/rss/lo-ultimo/",    "link": "http://www.clarin.com/",    "name": "Clarin.com - Home" },  "contenidoNota": "\n                            Faltaban 15 minutos para las 11, cuando Elsa estacionó su auto en la vereda de su casa de Lanús. Apenas atinó a abrir la puerta cuando dos delincuentes la agarraron, la revolearon al asfalto y le robaron el coche: \"Me tiraron como a una bolsa\". Todo quedó registrado en las cámaras de seguridad. Elsa tiene 74 años y da gracias a Dios que puede contar la violenta experiencia que vivió ayer a la mañana. \"Como es una calle muy transitada, lo único que pude hacer fue levantar la mano para que los autos no me pisen\", dijo la mujer en diálogo con C5N. La víctima apenas sufrió unos golpes. \n El robo fue en Llavallol y Carlos Casares, en Lanús Oeste, a ocho cuadras de la avenida Hipólito Yrigoyen y a diez de la estación de trenes. \"Yo no los vi, pero me vieron sola, mujer...\", explicó Elsa y agregó: \"Eran dos flaquitos, de 18, 20 años. Si agarran a un hombre, no le hacen lo mismo que a mí\". Elsa reveló que los ladrones vieron las cámaras de seguridad que tiene ella en la fachada de su casa y que instantáneamente se bajaron las gorras: \"Por eso no se les ve la cara en el video\". También contó que su auto apareció anoche, \"a dos cuadras de la comisaría 5a de Lanús y con las luces prendidas\". Y que le robaron la rueda de auxilio, las llanas y violentaron el capot del coche. Mirá también: Caen policías acusados liberar zonas en Tres Arroyos También denunció que el viernes pasado su vecino fue víctima de un intento de robo muy violento: \"Dos hombres en moto se le pusieron al costado del auto, como no quiso abrir, uno se subió al capot y le disparó. Por suerte, la bala le rozó en el hombro\".\n                        " }